export default {
  zh_cn: `<h1 class="page-title">香港崇正总会</h1><ul>
              <li><i class="fa fa-circle"></i> 香港崇正总会是目前全世界创办时间最早、影响力最大的客家人社会组织之一， 成立于1921年9月29日，至今已经走过了风风雨雨的90年岁月</li>
              <li><i class="fa fa-circle"></i> 香港崇正总会，原名“旅港崇正工商总会”，创建人有张发奎、胡文虎、林翼 中、赖际熙、李瑞琴、黄茂林等。1926年徐仁寿先生建议，总会冠以“工商” 二字范围太狭窄，不利于团结广大客家乡亲，遂决议称为“香港崇正总会”</li>
              <li><i class="fa fa-circle"></i> 香港崇正总会在1922年至1940年期间，先后创办了4间崇正义学，其经费概由 会长胡文虎先生赞助。总会先后创办了《崇正月刊》、《崇正会刊》，还出版 过《客族考源》一书（共15卷，内容分八大类，约30万字）</li>
            </ul>`,
  zh_hk: `<h1 class="page-title">香港崇正總會</h1><ul>
              <li><i class="fa fa-circle"></i> 香港崇正總會是目前全世界創辦時間最早、影響力最大的客家人社會組織之一， 成立於1921年9月29日，至今已經走過了風風雨雨的90年歲月</li>
              <li><i class="fa fa-circle"></i> 香港崇正總會，原名“旅港崇正工商總會”，創建人有張發奎、胡文虎、林翼 中、賴際熙、李瑞琴、黃茂林等。1926年徐仁壽先生建議，總會冠以“工商” 二字範圍太狹窄，不利於團結廣大客家鄉親，遂決議稱為“香港崇正總會”</li>
              <li><i class="fa fa-circle"></i> 香港崇正總會在1922年至1940年期間，先後創辦了4間崇正義學，其經費概由 會長胡文虎先生贊助。總會先後創辦了《崇正月刊》、《崇正會刊》，還出版 過《客族考源》一書（共15卷，內容分八大類，約30萬字）</li>
            </ul>`,
  en: ``
}
