let zh_cn = `<h1 class="page-title">学术卓越</h1><h3>全面性战略规划课程</h3>
<p class="text-left">战略，就是朝著正确的方向採取正确的行动。在牛津国际学院，学生将遵循他们个人专属的全面性战略规划道路，最大限度地提高他们进入世界一流大学的机会。</p>
              <br />
              <p class="text-left">遵循这一策略将保证学生在开发学术潜力、为下阶段教育做淮备上带来最棒的结果。从战略角度思考，我们为学生制定一条理想的个人发展途径，为他实现他所渴望的未来。</p>
              <br />
              <p class="text-left">“全面性战略规划”课程涉及学生的学术、职业和个人发展。</p>
              <p>全球展望 - 全球顶尖大学的预备课程</p>
              <ul>
                <li><i class="fa fa-circle"></i>英国大学 - 3-4个中学高级水淮考试（A-Level）学科，英国高校招生服务淮备课程</li>
                <li><i class="fa fa-circle"></i>美国大学 - 3-4个中学高级水淮考试（A-Level）学科，美国高等院校考试 / 美国学业能力倾向测验淮备课程</li>
                <li><i class="fa fa-circle"></i>香港/新加坡大学 - 4个中学高级水淮考试（A-Level）学科，中文授课</li>
                <li><i class="fa fa-circle"></i>全球其他国家及地区 - 4个中学高级水淮考试（A-Level）学科，母语授课（如果需要），满足任何具体、特定的要求</li>
              </ul>
              <p>学生选择满足特定学位要求的中学高级水淮考试（A-Level）学科组合非常重要。如果没有参加某些学科的中学高级水淮考试（A-Level），可能将无法申请特定的学位教育。</p>
              <h3>全球展望 - 全球顶尖大学的预备课程</h3>
              <ul>
                <li><i class="fa fa-circle"></i> 英国大学 - 3-4个中学高级水淮考试（A-Level）学科，英国高校招生服务淮备课程</li>
                <li><i class="fa fa-circle"></i> 美国大学 - 3-4个中学高级水淮考试（A-Level）学科，美国高等院校考试 / 美国学业能力倾向测验淮备课程</li>
                <li><i class="fa fa-circle"></i> 香港/新加坡大学 - 4个中学高级水淮考试（A-Level）学科，中文授课</li>
                <li><i class="fa fa-circle"></i> 全球其他国家及地区 - 4个中学高级水淮考试（A-Level）学科，母语授课（如果需要），满足任何具体、特定的要求</li>
              </ul>
              <p>学生选择满足特定学位要求的中学高级水淮考试（A-Level）学科组合非常重要。如果没有参加某些学科的中学高级水淮考试（A-Level），可能将无法申请特定的学位教育。</p>
              <h3>师资团队</h3>
              <p>我们所有的员工都是牛津大学和其他全球顶尖大学的毕业生。我们的教学人员包括中学高级水淮考试考官、研究科学家、学术文献作者和各个领域的专家学者。</p>
              <h5>主要教师包括：</h5>
              <ul>
                <li><i class="fa fa-circle"></i>泰素·艾玛雅博士 – 文学学士.（牛津大学荣誉学位），文学硕士（牛津大学），哲学博士。</li>
                <li><i class="fa fa-circle"></i>佐伊·兰迪博士 - 生物化学硕士，博士（牛津大学）</li>
                <li><i class="fa fa-circle"></i>米凯尔·拉考夫司机博士 - 理学学士（荣誉学位），理学硕士（荣誉学位），工商管理博士</li>
                <li><i class="fa fa-circle"></i>马修·怀特博士 - 文学学士，数学硕士（剑桥大学），博士、教育学硕士（牛津大学）</li>
                <li><i class="fa fa-circle"></i>尼古拉斯·马威博士 - 理学学士，博士，教育学硕士，注册工程师，莫斯科电子技术学院</li>
                <li><i class="fa fa-circle"></i>巴里·戴尔博士 - 文学硕士，哲学博士。</li>
                <li><i class="fa fa-circle"></i>阮玉明先生 - 理学学士（荣誉学位）经济学，哲学硕士</li>
              </ul>
              <p>大部分週六将安排中学高级水淮考试（A-Level）的短期考试，来测试学生迄今收获的知识。此举已被证明是帮助学生和教师确定需要改进问题的有效方式，能帮助学生为考试做好最充分的淮备，确保所有学生都有足够的试卷答题经历。</p>`;

let zh_hk = `<h1 class="page-title">學術卓越</h1><h3>全面性戰略規劃課程</h3>
<p class="text-left">戰略，就是朝著正確的方向採取正確的行動。在牛津國際學院，學生將遵循他們個人專屬的全面性戰略規劃道路，最大限度地提高他們進入世界壹流大學的機會。</p>
              <br />
              <p class="text-left">遵循這壹策略將保證學生在開發學術潛力、為下階段教育做淮備上帶來最棒的結果。從戰略角度思考，我們為學生制定壹條理想的個人發展途徑，為他實現他所渴望的未來。</p>
              <br />
              <p class="text-left">“全面性戰略規劃”課程涉及學生的學術、職業和個人發展。</p>
              <p>全球展望 - 全球頂尖大學的預備課程</p>
              <ul>
                <li><i class="fa fa-circle"></i>英國大學 - 3-4個中學高級水淮考試（A-Level）學科，英國高校招生服務淮備課程</li>
                <li><i class="fa fa-circle"></i>美國大學 - 3-4個中學高級水淮考試（A-Level）學科，美國高等院校考試 / 美國學業能力傾向測驗淮備課程</li>
                <li><i class="fa fa-circle"></i>香港/新加坡大學 - 4個中學高級水淮考試（A-Level）學科，中文授課</li>
                <li><i class="fa fa-circle"></i>全球其他國家及地區 - 4個中學高級水淮考試（A-Level）學科，母語授課（如果需要），滿足任何具體、特定的要求</li>
              </ul>
              <p>學生選擇滿足特定學位要求的中學高級水淮考試（A-Level）學科組合非常重要。如果沒有參加某些學科的中學高級水淮考試（A-Level），可能將無法申請特定的學位教育。</p>
              <h3>全球展望 - 全球頂尖大學的預備課程</h3>
              <ul>
                <li><i class="fa fa-circle"></i> 英國大學 - 3-4個中學高級水淮考試（A-Level）學科，英國高校招生服務淮備課程</li>
                <li><i class="fa fa-circle"></i> 美國大學 - 3-4個中學高級水淮考試（A-Level）學科，美國高等院校考試 / 美國學業能力傾向測驗淮備課程</li>
                <li><i class="fa fa-circle"></i> 香港/新加坡大學 - 4個中學高級水淮考試（A-Level）學科，中文授課</li>
                <li><i class="fa fa-circle"></i> 全球其他國家及地區 - 4個中學高級水淮考試（A-Level）學科，母語授課（如果需要），滿足任何具體、特定的要求</li>
              </ul>
              <p>學生選擇滿足特定學位要求的中學高級水淮考試（A-Level）學科組合非常重要。如果沒有參加某些學科的中學高級水淮考試（A-Level），可能將無法申請特定的學位教育。</p>
              <h3>師資團隊</h3>
              <p>我們所有的員工都是牛津大學和其他全球頂尖大學的畢業生。我們的教學人員包括中學高級水淮考試考官、研究科學家、學術文獻作者和各個領域的專家學者。</p>
              <h5>主要教師包括：</h5>
              <ul>
                <li><i class="fa fa-circle"></i>泰素·艾瑪雅博士 – 文學學士.（牛津大學榮譽學位），文學碩士（牛津大學），哲學博士。</li>
                <li><i class="fa fa-circle"></i>佐伊·蘭迪博士 - 生物化學碩士，博士（牛津大學）</li>
                <li><i class="fa fa-circle"></i>米凱爾·拉考夫司機博士 - 理學學士（榮譽學位），理學碩士（榮譽學位），工商管理博士</li>
                <li><i class="fa fa-circle"></i>馬修·懷特博士 - 文學學士，數學碩士（劍橋大學），博士、教育學碩士（牛津大學）</li>
                <li><i class="fa fa-circle"></i>尼古拉斯·馬威博士 - 理學學士，博士，教育學碩士，註冊工程師，莫斯科電子技術學院</li>
                <li><i class="fa fa-circle"></i>巴裏·戴爾博士 - 文學碩士，哲學博士。</li>
                <li><i class="fa fa-circle"></i>阮玉明先生 - 理學學士（榮譽學位）經濟學，哲學碩士</li>
              </ul>
              <p>大部分週六將安排中學高級水淮考試（A-Level）的短期考試，來測試學生迄今收獲的知識。此舉已被證明是幫助學生和教師確定需要改進問題的有效方式，能幫助學生為考試做好最充分的淮備，確保所有學生都有足夠的試卷答題經歷。</p>`;

let en = ``;

export default {zh_cn, zh_hk, en}