let zh_cn = `<h1 class="page-title">亲善大使计划</h1>
<p class="text-left">马来西亚和博茨瓦纳的亲善大使计画提供绝妙、充实、丰富和愉快的体验。通过模拟医生、科学家、牙医、律师、工程师和其他专业人员的实际工作，为学生提供了独特的机会，让他们能够真实地接触未来的学位课程。</p>
              <br />
              <p class="text-left">学生将由牛津的导师陪同，导师将提供通用和具体学科、具体大学的相关建议，并帮助学生充分利用这次经验。该计画在6月至7月举行，学生可以在上大学前或完成大学第一年的学习后参加。</p>
              <br />
              <p class="text-left">该计画同样对外部学生开放，完成后颁发证书。</p>`;

let zh_hk = `<h1 class="page-title">親善大使計劃</h1>
<p class="text-left">馬來西亞和博茨瓦納的親善大使計畫提供絕妙、充實、豐富和愉快的體驗。通過模擬醫生、科學家、牙醫、律師、工程師和其他專業人員的實際工作，為學生提供了獨特的機會，讓他們能夠真實地接觸未來的學位課程。</p>
              <br />
              <p class="text-left">學生將由牛津的導師陪同，導師將提供通用和具體學科、具體大學的相關建議，並幫助學生充分利用這次經驗。該計畫在6月至7月舉行，學生可以在上大學前或完成大學第壹年的學習後參加。</p>
              <br />
              <p class="text-left">該計畫同樣對外部學生開放，完成後頒發證書。</p>`;

let en = ``;

export default {zh_cn, zh_hk, en}