let zh_cn = `<h1 class="page-title">职业准备</h1><h3>战略性全面规划课程</h3>
<p>学业学习配合职业课程（充实的活动内容），只为确保学生为心仪的大学和专业申请做好充足准备！</p>
<h3>衔接课程</h3>
<p>衔接课程能够为学生的大学入学考试做准备，并让他们有机会参与学业课程大纲之外的有趣而富有挑战性的课题内容。该课程让学生认识所选择的学习领域，包括对该行业的实际洞察以及与之相关的当今事件和问题。课程还专门帮助学生为医学院面试和牛津、剑桥的面试做好准备。</p>
              <p>学生可以从以下学科中选择：医学、科学、经济学、工程学、法学、兽医学、电脑科学，建筑学和语言学。我们提供的课程数量还会持续增长，确保为每位学生的职业选择做好准备。</p>
              <h3>能力倾向测试准备</h3>
              <p>能力倾向测验准备的目的在于为学生参加特定学科（医学，法律等）或特定大学（如牛津、剑桥大学）的入学考试做准备。事实上，学生通过准备这些测试而发展的技能将不只局限于考试，还会带来他们在课堂和工作场所的批判性思维和解决问题能力的提高。</p>
              <p>大多数学生将在以下经过详细时间安排的课程中选择两种：</p>
              <ul>
                <li><i class="fa fa-circle"></i> Biomedical Admissions Test (BMAT) 生物医学入学考试</li>
                <li><i class="fa fa-circle"></i> Cambridge Law Test (CLT) 剑桥法律考试</li>
                <li><i class="fa fa-circle"></i> Economics Admissions Test (ECAA ) 经济学入学考试</li>
                <li><i class="fa fa-circle"></i> Engineering Admissions Assessment (ENGAA) 工程学入学考试</li>
                <li><i class="fa fa-circle"></i> Law National Aptitude Test (LNAT) 全国法律入学考试</li>
                <li><i class="fa fa-circle"></i> Maths Aptitude Test (MAT) 数学能力测试</li>
                <li><i class="fa fa-circle"></i> Natural Sciences Admissions Assessment (NSAA) 自然学科入学考试</li>
                <li><i class="fa fa-circle"></i> Sixth Term Examination Paper (STEP) 三年制大学入学考试</li>
                <li><i class="fa fa-circle"></i> Thinking Skills Assessment (TSA) 思维技能评估</li>
                <li><i class="fa fa-circle"></i> UK Clinical Aptitude Test (UKCAT) 英国临床能力测试</li>
              </ul>
              <h3>牛津导师</h3>
              <ul>
                <li><i class="fa fa-circle"></i> 能力测试准备和衔接课程均由牛津导师教授，他们都是牛津大学在校的研究生或博士生。由于亲身经历过入学招生过程，因此他们不仅是相应学科的专家，还拥有招生入学方面的专业知识，以指导学生在所选择学科中成功申请学校。</li>
                <li><i class="fa fa-circle"></i> 学生将定期进行模拟考试，以使他们习惯试卷的问题和格式的要求。</li>
                <li><i class="fa fa-circle"></i> 第一学期后，学生将有机会参加扩展专案资格认证。这是一个让学生跳出中学高级水准考试课程大纲的特定主题之外、指导自己在所选学科中学习和研究的独特机会，他们将完成一份约5,000字的作品。学生由艾森克人格测验（EPQ）导师指导这一过程，来支持学生的研究写作过程以及特定技能的学习。</li>
                <li><i class="fa fa-circle"></i> 强烈建议申请顶级大学的学生参加艾森克人格测验，因为测试结果能够进一步为学生带来在所选学科深入学习的动力，并在入学个人陈述和麵试过程带来令招生学校印象深刻的话题内容。</li>
                <li><i class="fa fa-circle"></i> 学生将被强烈鼓励参加学术竞赛，并将得到导师的支持。比赛有助于确保学生在他们想要申请的大学入学名额中获得一席之地，同时还可以提高他们的写作技巧和团队合作能力。</li>
                <li><i class="fa fa-circle"></i> 我们致力于帮助学生在英国顶尖大学获得最具竞争力的课程，包括医学、兽医、经济学、法律、工程、商业和金融等学科。</li>
                <li><i class="fa fa-circle"></i> 对于许多职业课程而言，工作经验是成功的前提条件。虽然工作实习对于那些希望参加人文课程的学生来说通常并非强制性的入学要求，但它可以展示申请人对该学科的热情，并使得招生导师看到学生在以分析的态度反思他们的工作经验。牛津国际学院配备专职工作人员，确保为学生提供此类宝贵的机会。</li>
              </ul>
              <h3>旅行</h3>
              <p>学生们有机会参加全年内举行的许多教育旅行来丰富自我，更多地瞭解所选择的大学，并获得帮助他们申请一流大学的相关技能。</p>
              <h3>考试后活动</h3>
              <p>在夏季学期结束前，AS学年的学生将接受特定的课程，来准备迎接假期中即将所面对的挑战。所有学生都将接受一次个人面谈，讨论他们该如何有策略地选择课程和大学，最大限度地提升录取几率。他们还会参加个人陈述研讨会，来讨论暑期活动，其中包括进一步的阅读和工作经验。</p>
              <p>2018年对剑桥的申请高达百分之五十的录取率！</p>
              <p>剑桥大学、帝国理工学院、伦敦政治经济学院、伦敦华威学院经济学、工程学百分百的申请成功率！
              </p>`;

let zh_hk = `<h1 class="page-title">職業準備</h1><h3>戰略性全面規劃課程</h3>
<p>學業學習配合職業課程（充實的活動內容），只為確保學生為心儀的大學和專業申請做好充足準備！</p>
<h3>銜接課程</h3>
<p>銜接課程能夠為學生的大學入學考試做準備，並讓他們有機會參與學業課程大綱之外的有趣而富有挑戰性的課題內容。該課程讓學生認識所選擇的學習領域，包括對該行業的實際洞察以及與之相關的當今事件和問題。課程還專門幫助學生為醫學院面試和牛津、劍橋的面試做好準備。</p>
              <p>學生可以從以下學科中選擇：醫學、科學、經濟學、工程學、法學、獸醫學、電腦科學，建築學和語言學。我們提供的課程數量還會持續增長，確保為每位學生的職業選擇做好準備。</p>
              <h3>能力傾向測試準備</h3>
              <p>能力傾向測驗準備的目的在於為學生參加特定學科（醫學，法律等）或特定大學（如牛津、劍橋大學）的入學考試做準備。事實上，學生通過準備這些測試而發展的技能將不只局限於考試，還會帶來他們在課堂和工作場所的批判性思維和解決問題能力的提高。</p>
              <p>大多數學生將在以下經過詳細時間安排的課程中選擇兩種：</p>
              <ul>
                <li><i class="fa fa-circle"></i> Biomedical Admissions Test (BMAT) 生物醫學入學考試</li>
                <li><i class="fa fa-circle"></i> Cambridge Law Test (CLT) 劍橋法律考試</li>
                <li><i class="fa fa-circle"></i> Economics Admissions Test (ECAA ) 經濟學入學考試</li>
                <li><i class="fa fa-circle"></i> Engineering Admissions Assessment (ENGAA) 工程學入學考試</li>
                <li><i class="fa fa-circle"></i> Law National Aptitude Test (LNAT) 全國法律入學考試</li>
                <li><i class="fa fa-circle"></i> Maths Aptitude Test (MAT) 數學能力測試</li>
                <li><i class="fa fa-circle"></i> Natural Sciences Admissions Assessment (NSAA) 自然學科入學考試</li>
                <li><i class="fa fa-circle"></i> Sixth Term Examination Paper (STEP) 三年制大學入學考試</li>
                <li><i class="fa fa-circle"></i> Thinking Skills Assessment (TSA) 思維技能評估</li>
                <li><i class="fa fa-circle"></i> UK Clinical Aptitude Test (UKCAT) 英國臨床能力測試</li>
              </ul>
              <h3>牛津導師</h3>
              <ul>
                <li><i class="fa fa-circle"></i> 能力測試準備和銜接課程均由牛津導師教授，他們都是牛津大學在校的研究生或博士生。由於親身經歷過入學招生過程，因此他們不僅是相應學科的專家，還擁有招生入學方面的專業知識，以指導學生在所選擇學科中成功申請學校。</li>
                <li><i class="fa fa-circle"></i> 學生將定期進行模擬考試，以使他們習慣試卷的問題和格式的要求。</li>
                <li><i class="fa fa-circle"></i> 第壹學期後，學生將有機會參加擴展專案資格認證。這是壹個讓學生跳出中學高級水準考試課程大綱的特定主題之外、指導自己在所選學科中學習和研究的獨特機會，他們將完成壹份約5,000字的作品。學生由艾森克人格測驗（EPQ）導師指導這壹過程，來支持學生的研究寫作過程以及特定技能的學習。</li>
                <li><i class="fa fa-circle"></i> 強烈建議申請頂級大學的學生參加艾森克人格測驗，因為測試結果能夠進壹步為學生帶來在所選學科深入學習的動力，並在入學個人陳述和麵試過程帶來令招生學校印象深刻的話題內容。</li>
                <li><i class="fa fa-circle"></i> 學生將被強烈鼓勵參加學術競賽，並將得到導師的支持。比賽有助於確保學生在他們想要申請的大學入學名額中獲得壹席之地，同時還可以提高他們的寫作技巧和團隊合作能力。</li>
                <li><i class="fa fa-circle"></i> 我們致力於幫助學生在英國頂尖大學獲得最具競爭力的課程，包括醫學、獸醫、經濟學、法律、工程、商業和金融等學科。</li>
                <li><i class="fa fa-circle"></i> 對於許多職業課程而言，工作經驗是成功的前提條件。雖然工作實習對於那些希望參加人文課程的學生來說通常並非強制性的入學要求，但它可以展示申請人對該學科的熱情，並使得招生導師看到學生在以分析的態度反思他們的工作經驗。牛津國際學院配備專職工作人員，確保為學生提供此類寶貴的機會。</li>
              </ul>
              <h3>旅行</h3>
              <p>學生們有機會參加全年內舉行的許多教育旅行來豐富自我，更多地瞭解所選擇的大學，並獲得幫助他們申請壹流大學的相關技能。</p>
              <h3>考試後活動</h3>
              <p>在夏季學期結束前，AS學年的學生將接受特定的課程，來準備迎接假期中即將所面對的挑戰。所有學生都將接受壹次個人面談，討論他們該如何有策略地選擇課程和大學，最大限度地提升錄取幾率。他們還會參加個人陳述研討會，來討論暑期活動，其中包括進壹步的閱讀和工作經驗。</p>
              <p>2018年對劍橋的申請高達百分之五十的錄取率！</p>
              <p>劍橋大學、帝國理工學院、倫敦政治經濟學院、倫敦華威學院經濟學、工程學百分百的申請成功率！
              </p>`;

let en = ``;

export default {zh_cn, zh_hk, en}