let zh_cn = `<h1 class="page-title">个人发展</h1>
<h3>个人发展计划</h3>
<p>帮助学生茁壮成长的独特特徵</p>
              <p class="text-left">我们提供丰富自我机会，帮助学生学习团队建设和领导技能，帮助学生过渡到大学生活，迎接精彩的未来：</p>
              <ul>
                <li><i class="fa fa-circle"></i> 学会自信，表现最好的自己 </li>
                <li><i class="fa fa-circle"></i> 增强注意力、集中力和积极态度</li>
                <li><i class="fa fa-circle"></i> 在公开演讲中获得经验</li>
                <li><i class="fa fa-circle"></i> 应对压力，应对考试焦虑</li>
                <li><i class="fa fa-circle"></i> 树立信心，按照成功人士的方式做事</li>
                <li><i class="fa fa-circle"></i> 找到充分激励并吸引自己的理想职业</li>
                <li><i class="fa fa-circle"></i> 增加自信、增强独立和适应能力 </li>
              </ul>
              <p>2018年，我们在牛津国际学院启动了爱丁堡公爵（DofE）计画。该计画由爱丁堡公爵菲利普王子在60多年前创立，这一项世界领先的青年成就奖。包括三个奖项级别，分别是铜奖、银奖和金奖。学生共同努力完成各种挑战，包括志愿服务、帮助他人、参加体育运动或舞蹈等文体活动、学习演奏乐器或设计网站等新技能、甚至参加探险活动。金奖（针对16岁以上的学生）还需要学生远离家乡。完成奖励同时鼓励学生结交新朋友、拓展个人舒适区、帮助学生开发新技能，强化证明他们的个人简历，从而打动所申请大学的招生团队。</p>
              <p>
                每年九月，学生都会参加一次为期三天的露营活动。他们将在牛津附近的一个大型私人庄园美丽的树林中度过三天，这次活动中，学生们将学习实用的丛林技能，同时还将收穫团队建设、领导力、创造性思维和适应能力。该计画由企业之路（Pathways to Ventures）和丛林技能（Bushcraft）公司的协助下承办，它们在牛津附近的康宝莉庄园（Cornbury Estate）经营专业的露营活动。
              </p>
              <h3>21世纪课程</h3>
              <p>牛津国际学院认识到，雇主要求的技能正在不断变化，以适应现代社会的需要。大学录取中要求的许多特质与当今就业市场上高度重视的特质重合类似。</p>
              <p class="text-left">在牛津国际学院，我们提供广泛的机会，鼓励学生从可支持他们学业和大学申请的课程中作出正确选择。</p>
              <!-- <ul>
                <li><i class="fa fa-circle"></i>学会自信，表现最好的自己 </li>
                <li><i class="fa fa-circle"></i>增强注意力、集中力和积极态度</li>
                <li><i class="fa fa-circle"></i>在公开演讲中获得经验</li>
                <li><i class="fa fa-circle"></i>应对压力，应对考试焦虑</li>
                <li><i class="fa fa-circle"></i>树立信心，按照成功人士的方式做事</li>
                <li><i class="fa fa-circle"></i>找到充分激励并吸引自己的理想职业</li>
                <li><i class="fa fa-circle"></i>增加自信、增强独立和适应能力 </li>
              </ul> -->
              <h5>企业模拟</h5>
              <p>企业模拟公司计画为学生提供了独特的机会，让他们在团队中创造、经营自己的企业。他们不仅可以收穫有助于大学申请的技能和经验，而且还可以保留他们赚取的全部利润！</p>
              <h5>哲学</h5>
              <p>
                对于所有学生来说，无论将来他要成为医疗人员、律师还是工程师，哲学都是一个永恒的课题。我们的课堂上充满了对伦理问题甚至是人类存在问题的争论。学生们被鼓励去用他们以前从未想过的方式思考，涉及的主题主题可能包括：
              </p>
              <ul>
                <li>人类是否自由？</li>
                <li>电脑能否思考？</li>
                <li>我们如何明辨是非？你可以和机器人交朋友吗？</li>
              </ul>
              <h5>辩论</h5>
              <p>辩论俱乐部对所有学生而言，都是一次令人兴奋的机会。学生将学会分析案例，并就现实关联性及顶尖大学非常重视的技能问题进行研究和讨论。学生还将参加牛津和剑桥学校的辩论赛。</p>
              <h5>编程</h5>
              <p>由牛津大学博士生开设的编程课教授这门宝贵的技能，无论学生未来选择什麽样的职业道路，这门技术都将十分有用。</p>
              <h5>伦敦音乐戏剧艺术学院</h5>
              <p>伦敦音乐戏剧艺术学院2级口语和听力技能奖由英格兰资格及考试监督办公室和相应的监管机构认可。该奖项旨在培养口语、口语和肢体语言技能。学生还将学习如何使声音语调与相应的观众和讲话目的相匹配，并获得有效口语交流和参与小组讨论所需的知识和理解内容。</p>
              <h5>例会</h5>
              <p>例会每週举行一次。对所有学生和教职工来说，这是一个聚会的好机会，可以讨论时事，向其他人介绍感兴趣的话题，并且每週从演讲者那里瞭解各种话题。</p>`;

let zh_hk = `<h1 class="page-title">個人發展</h1>
<h3>個人發展計劃</h3>
<p>幫助學生茁壯成長的獨特特徵</p>
              <p class="text-left">我們提供豐富自我機會，幫助學生學習團隊建設和領導技能，幫助學生過渡到大學生活，迎接精彩的未來：</p>
              <ul>
                <li><i class="fa fa-circle"></i> 學會自信，表現最好的自己 </li>
                <li><i class="fa fa-circle"></i> 增強註意力、集中力和積極態度</li>
                <li><i class="fa fa-circle"></i> 在公開演講中獲得經驗</li>
                <li><i class="fa fa-circle"></i> 應對壓力，應對考試焦慮</li>
                <li><i class="fa fa-circle"></i> 樹立信心，按照成功人士的方式做事</li>
                <li><i class="fa fa-circle"></i> 找到充分激勵並吸引自己的理想職業</li>
                <li><i class="fa fa-circle"></i> 增加自信、增強獨立和適應能力 </li>
              </ul>
              <p>2018年，我們在牛津國際學院啟動了愛丁堡公爵（DofE）計畫。該計畫由愛丁堡公爵菲利普王子在60多年前創立，這壹項世界領先的青年成就獎。包括三個獎項級別，分別是銅獎、銀獎和金獎。學生共同努力完成各種挑戰，包括誌願服務、幫助他人、參加體育運動或舞蹈等文體活動、學習演奏樂器或設計網站等新技能、甚至參加探險活動。金獎（針對16歲以上的學生）還需要學生遠離家鄉。完成獎勵同時鼓勵學生結交新朋友、拓展個人舒適區、幫助學生開發新技能，強化證明他們的個人簡歷，從而打動所申請大學的招生團隊。</p>
              <p>
                每年九月，學生都會參加壹次為期三天的露營活動。他們將在牛津附近的壹個大型私人莊園美麗的樹林中度過三天，這次活動中，學生們將學習實用的叢林技能，同時還將收穫團隊建設、領導力、創造性思維和適應能力。該計畫由企業之路（Pathways to Ventures）和叢林技能（Bushcraft）公司的協助下承辦，它們在牛津附近的康寶莉莊園（Cornbury Estate）經營專業的露營活動。
              </p>
              <h3>21世紀課程</h3>
              <p>牛津國際學院認識到，雇主要求的技能正在不斷變化，以適應現代社會的需要。大學錄取中要求的許多特質與當今就業市場上高度重視的特質重合類似。</p>
              <p class="text-left">在牛津國際學院，我們提供廣泛的機會，鼓勵學生從可支持他們學業和大學申請的課程中作出正確選擇。</p>
              <!-- <ul>
                <li><i class="fa fa-circle"></i>學會自信，表現最好的自己 </li>
                <li><i class="fa fa-circle"></i>增強註意力、集中力和積極態度</li>
                <li><i class="fa fa-circle"></i>在公開演講中獲得經驗</li>
                <li><i class="fa fa-circle"></i>應對壓力，應對考試焦慮</li>
                <li><i class="fa fa-circle"></i>樹立信心，按照成功人士的方式做事</li>
                <li><i class="fa fa-circle"></i>找到充分激勵並吸引自己的理想職業</li>
                <li><i class="fa fa-circle"></i>增加自信、增強獨立和適應能力 </li>
              </ul> -->
              <h5>企業模擬</h5>
              <p>企業模擬公司計畫為學生提供了獨特的機會，讓他們在團隊中創造、經營自己的企業。他們不僅可以收穫有助於大學申請的技能和經驗，而且還可以保留他們賺取的全部利潤！</p>
              <h5>哲學</h5>
              <p>
                對於所有學生來說，無論將來他要成為醫療人員、律師還是工程師，哲學都是壹個永恒的課題。我們的課堂上充滿了對倫理問題甚至是人類存在問題的爭論。學生們被鼓勵去用他們以前從未想過的方式思考，涉及的主題主題可能包括：
              </p>
              <ul>
                <li>人類是否自由？</li>
                <li>電腦能否思考？</li>
                <li>我們如何明辨是非？妳可以和機器人交朋友嗎？</li>
              </ul>
              <h5>辯論</h5>
              <p>辯論俱樂部對所有學生而言，都是壹次令人興奮的機會。學生將學會分析案例，並就現實關聯性及頂尖大學非常重視的技能問題進行研究和討論。學生還將參加牛津和劍橋學校的辯論賽。</p>
              <h5>編程</h5>
              <p>由牛津大學博士生開設的編程課教授這門寶貴的技能，無論學生未來選擇什麼樣的職業道路，這門技術都將十分有用。</p>
              <h5>倫敦音樂戲劇藝術學院</h5>
              <p>倫敦音樂戲劇藝術學院2級口語和聽力技能獎由英格蘭資格及考試監督辦公室和相應的監管機構認可。該獎項旨在培養口語、口語和肢體語言技能。學生還將學習如何使聲音語調與相應的觀眾和講話目的相匹配，並獲得有效口語交流和參與小組討論所需的知識和理解內容。</p>
              <h5>例會</h5>
              <p>例會每週舉行壹次。對所有學生和教職工來說，這是壹個聚會的好機會，可以討論時事，向其他人介紹感興趣的話題，並且每週從演講者那裏瞭解各種話題。</p>`;

let en = ``;

export default {zh_cn, zh_hk, en}