let zh_cn = `<h1 class="page-title">课外活动和体育运动</h1>
<p>牛津国际学院认识到，雇主要求的技能正在不断变化，以适应现代社会的需要。大学录取中要求的许多特质与当今就业市场上高度重视的特质重合类似。</p>
              <p>在牛津国际学院，我们提供广泛的机会，鼓励学生从可支持他们学业和大学申请的课程中作出正确选择。
              </p>
              <h3>企业模拟</h3>
              <p>企业模拟公司计画为学生提供了独特的机会，让他们在团队中创造、经营自己的企业。他们不仅可以收穫有助于大学申请的技能和经验，而且还可以保留他们赚取的全部利润！</p>
              <h3>哲学</h3>
              <p>对于所有学生来说，无论将来他要成为医疗人员、律师还是工程师，哲学都是一个永恒的课题。我们的课堂上充满了对伦理问题甚至是人类存在问题的争论。学生们被鼓励去用他们以前从未想过的方式思考，涉及的主题主题可能包括：</p>
              <p>人类是否自由？</p>
              <p>电脑能否思考？</p>
              <p>我们如何明辨是非？你可以和机器人交朋友吗？</p>
              <h3>辩论</h3>
              <p>辩论俱乐部对所有学生而言，都是一次令人兴奋的机会。学生将学会分析案例，并就现实关联性及顶尖大学非常重视的技能问题进行研究和讨论。学生还将参加牛津和剑桥学校的辩论赛。</p>
              <h3>编程</h3>
              <p>由牛津大学博士生开设的编程课教授这门宝贵的技能，无论学生未来选择什麽样的职业道路，这门技术都将十分有用。</p>
              <h3>伦敦音乐戏剧艺术学院</h3>
              <p>伦敦音乐戏剧艺术学院2级口语和听力技能奖由英格兰资格及考试监督办公室和相应的监管机构认可。该奖项旨在培养口语、口语和肢体语言技能。学生还将学习如何使声音语调与相应的观众和讲话目的相匹配，并获得有效口语交流和参与小组讨论所需的知识和理解内容。</p>
              <h3>例会</h3>
              <p>例会每週举行一次。对所有学生和教职工来说，这是一个聚会的好机会，可以讨论时事，向其他人介绍感兴趣的话题，并且每週从演讲者那里瞭解各种话题。</p>
              <h3>课外活动和子学院制度</h3>
              <p>牛津国际公学最近引进的子学院系统旨在发展团队合作技能，并为学生灌输合作伙伴关系。加入学院后，学生将被分配到四个子学院之一 ：乐道斯、阿祖拉、布莱克威尔和司柏恩--每个都有自己独特的座右铭。</p>
              <h5>阿祖拉：</h5>
              <p>学习、坚持、成功！</p>
              <h5>乐道斯：</h5>
              <p>用行动代替语言。</p>
              <h5>布莱克威尔：</h5>
              <p>知识就是力量，知识属于我们。</p>
              <h5>司柏尔：</h5>
              <p>像蝴蝶般躲闪、像蜜蜂般出击！</p>
              <p>虽然可以通过出色的表现获得团队积分，但子学院系统的主要目的在于鼓励学生参与学院间比赛。全年里都将举行一系列的活动和比赛，提供每位学生都能参与其中的机会，无论是带领团队、演唱独奏部分还是在学院足球赛中取得决胜进球。</p>
              <h3>中国戏曲</h3>
              <p>我们重视“本土化”，与崇正中学一起为学生提供一系列的中国戏曲课外活动，包括：</p>
              <p>中国历史故事与人物</p>
              <p>戏曲五功四法的训练</p>
              <p>- 手/眼/身/法/步</p>
              <p>- 唱/做/念/打</p>
              <p>东方审美价值</p>
              <p>经典欣赏</p>
              <p>大师班</p>
              <p>年度製作</p>
              <h3>艺术节</h3>
              <p>“希望之翼成就奖”旨在鼓励学生通过创造性、创新的方式进行筹款，从而培养课堂之外的技能。最多6名学生的团队可以参与活动，收穫领导力、专案管理和团队合作经验。学生与企业合作伙伴参加研讨会，并与潜在的未来雇主和工作经验提供者进行大量的交流。</p>
              <p>我们鼓励学生在学院创办自己的俱乐部，和他人分享自己的爱好和兴趣。学生开办的俱乐部包括以下例子：</p>
              <ul>
                <li>
                  <h5>艺术俱乐部</h5>
                  <p>艺术俱乐部由学生管理，旨在帮助学生发展创造力，通过艺术作品放鬆身心。这是一个发展艺术技能的好机会，同时让学生有机会从学术学习中抽出时间，享受艺术！俱乐部欢迎所有想希望通过艺术表演体现自我的学生。</p>
                </li>
                <li>
                  <h5>医学社团</h5>
                  <p>欢迎医学方向和非医学方向的学生参加谈话和讨论，内容关于影响当前医学的各类问题（包括备受争议的国民医疗服务体系、医学伦理），从医疗、经济学和工程学等不同角度探索医疗保健。</p>
                  <p>这是开发可迁移技能的绝佳机会，如人际交往、沟通技巧、团队精神和大学面试准备。</p>
                </li>
                <li>
                  <h5>经济和统计学会</h5>
                  <p>活动包括以下内容：讨论时事、处理统计问题、辩论、博弈论问题、股票挑战赛、牛津激励活动、特邀嘉宾演讲。</p>
                </li>
              </ul>`;

let zh_hk = `<h1 class="page-title">課外活動和體育運動</h1>
<p>牛津國際學院認識到，雇主要求的技能正在不斷變化，以適應現代社會的需要。大學錄取中要求的許多特質與當今就業市場上高度重視的特質重合類似。</p>
              <p>在牛津國際學院，我們提供廣泛的機會，鼓勵學生從可支持他們學業和大學申請的課程中作出正確選擇。
              </p>
              <h3>企業模擬</h3>
              <p>企業模擬公司計畫為學生提供了獨特的機會，讓他們在團隊中創造、經營自己的企業。他們不僅可以收穫有助於大學申請的技能和經驗，而且還可以保留他們賺取的全部利潤！</p>
              <h3>哲學</h3>
              <p>對於所有學生來說，無論將來他要成為醫療人員、律師還是工程師，哲學都是壹個永恒的課題。我們的課堂上充滿了對倫理問題甚至是人類存在問題的爭論。學生們被鼓勵去用他們以前從未想過的方式思考，涉及的主題主題可能包括：</p>
              <p>人類是否自由？</p>
              <p>電腦能否思考？</p>
              <p>我們如何明辨是非？妳可以和機器人交朋友嗎？</p>
              <h3>辯論</h3>
              <p>辯論俱樂部對所有學生而言，都是壹次令人興奮的機會。學生將學會分析案例，並就現實關聯性及頂尖大學非常重視的技能問題進行研究和討論。學生還將參加牛津和劍橋學校的辯論賽。</p>
              <h3>編程</h3>
              <p>由牛津大學博士生開設的編程課教授這門寶貴的技能，無論學生未來選擇什麼樣的職業道路，這門技術都將十分有用。</p>
              <h3>倫敦音樂戲劇藝術學院</h3>
              <p>倫敦音樂戲劇藝術學院2級口語和聽力技能獎由英格蘭資格及考試監督辦公室和相應的監管機構認可。該獎項旨在培養口語、口語和肢體語言技能。學生還將學習如何使聲音語調與相應的觀眾和講話目的相匹配，並獲得有效口語交流和參與小組討論所需的知識和理解內容。</p>
              <h3>例會</h3>
              <p>例會每週舉行壹次。對所有學生和教職工來說，這是壹個聚會的好機會，可以討論時事，向其他人介紹感興趣的話題，並且每週從演講者那裏瞭解各種話題。</p>
              <h3>課外活動和子學院制度</h3>
              <p>牛津國際公學最近引進的子學院系統旨在發展團隊合作技能，並為學生灌輸合作夥伴關系。加入學院後，學生將被分配到四個子學院之壹 ：樂道斯、阿祖拉、布萊克威爾和司柏恩--每個都有自己獨特的座右銘。</p>
              <h5>阿祖拉：</h5>
              <p>學習、堅持、成功！</p>
              <h5>樂道斯：</h5>
              <p>用行動代替語言。</p>
              <h5>布萊克威爾：</h5>
              <p>知識就是力量，知識屬於我們。</p>
              <h5>司柏爾：</h5>
              <p>像蝴蝶般躲閃、像蜜蜂般出擊！</p>
              <p>雖然可以通過出色的表現獲得團隊積分，但子學院系統的主要目的在於鼓勵學生參與學院間比賽。全年裏都將舉行壹系列的活動和比賽，提供每位學生都能參與其中的機會，無論是帶領團隊、演唱獨奏部分還是在學院足球賽中取得決勝進球。</p>
              <h3>中國戲曲</h3>
              <p>我們重視“本土化”，與崇正中學壹起為學生提供壹系列的中國戲曲課外活動，包括：</p>
              <p>中國歷史故事與人物</p>
              <p>戲曲五功四法的訓練</p>
              <p>- 手/眼/身/法/步</p>
              <p>- 唱/做/念/打</p>
              <p>東方審美價值</p>
              <p>經典欣賞</p>
              <p>大師班</p>
              <p>年度製作</p>
              <h3>藝術節</h3>
              <p>“希望之翼成就獎”旨在鼓勵學生通過創造性、創新的方式進行籌款，從而培養課堂之外的技能。最多6名學生的團隊可以參與活動，收穫領導力、專案管理和團隊合作經驗。學生與企業合作夥伴參加研討會，並與潛在的未來雇主和工作經驗提供者進行大量的交流。</p>
              <p>我們鼓勵學生在學院創辦自己的俱樂部，和他人分享自己的愛好和興趣。學生開辦的俱樂部包括以下例子：</p>
              <ul>
                <li>
                  <h5>藝術俱樂部</h5>
                  <p>藝術俱樂部由學生管理，旨在幫助學生發展創造力，通過藝術作品放鬆身心。這是壹個發展藝術技能的好機會，同時讓學生有機會從學術學習中抽出時間，享受藝術！俱樂部歡迎所有想希望通過藝術表演體現自我的學生。</p>
                </li>
                <li>
                  <h5>醫學社團</h5>
                  <p>歡迎醫學方向和非醫學方向的學生參加談話和討論，內容關於影響當前醫學的各類問題（包括備受爭議的國民醫療服務體系、醫學倫理），從醫療、經濟學和工程學等不同角度探索醫療保健。</p>
                  <p>這是開發可遷移技能的絕佳機會，如人際交往、溝通技巧、團隊精神和大學面試準備。</p>
                </li>
                <li>
                  <h5>經濟和統計學會</h5>
                  <p>活動包括以下內容：討論時事、處理統計問題、辯論、博弈論問題、股票挑戰賽、牛津激勵活動、特邀嘉賓演講。</p>
                </li>
              </ul>`;

let en = ``;

export default {zh_cn, zh_hk, en}