let zh_cn = `<h1 class="page-title">愿景与方法</h1>
<h3>为学生的大学生活及今后的人生做好准备</h3>
<p class="text-left">牛津国际学院享誉盛名，它能够帮助学生成为独立、积极的学习者，成功进入英国及国际上最好的大学。学院及学生宿舍位于历史名城-牛津市的中心位置，这里拥有全世界历史最悠久、最负盛名的高等学府。</p>
              <br />
              <p class="text-left">牛津国际学院于2002年由牛津大学的一批学者成立，并很快发展为英国名列前茅的牛津风格辅导学院。在过去的15年里，学院不断发展，成为一所蓬勃朝气的国际学生和教职人员的学习生活社区。</p>
              <br />
              <p class="text-left">在这里，学生们由牛津最好的导师亲自教授，他们都是各自领域的专家。学院的一个突出特点在于注重领导技能的培养，这为我们的学生的大学申请和未来职业生涯提供了竞争优势。</p>
              <h3>优思明·萨沃尔女士</h3>
                <p>首席教育官</p>
              <p>我期待能够指导、支持你走好中学高级水准考试课程的每一步，鼓励你成为最好的自己！</p>
              <p>我们的创新方法注重职业准备和个人成长，能为每位学生带来探索发现的刺激体验。在牛津学习的经历将会激励你、挑战你。你会接受最好的学业准备，收穫那些真正改变人生的宝贵知识和技能。</p>
              <p>2018年申请医学院百分百的成功录取率！</p>
              <h3>在中学高级水准考试学校排行榜中名列前茅</h3>
              <p class="text-left">一流的三年制学院</p>
              <br />
              <p class="text-left">牛津国际学院为在独立学院的中学高级水准考试成绩上名列前茅，我们为此而感到骄傲。根据2017年的中学高级水准考试评定结果，牛津国际学院的排名如下： </p>
              <br />
              <ul style="text-align: left; margin-bottom: 15px;">
                <li><i class="fa fa-circle"></i> 三年制学院中排名第三</li>
                </li>
                <li><i class="fa fa-circle"></i> 一流合作教育寄宿学院中排名第五</li>
              </ul>
              <p class="text-left">该排名由教育顾问有限公司（best-schools.co.uk）发佈</p>
              <p class="text-left">2017年AS等级考试中95%的A级成绩！</p>
              <p class="text-left">在牛津国际学院，我们为学生提供了开放、有趣的学习环境，学院所在地牛津市在全球享有盛誉，已有近千年的历史。学院学生有机会在培养个人和学术成长的环境中与世界上最聪明的人物当面学习学院学生有机会在培养个人和学术成长的环境中与世界上最聪明的人物当面学习，同时享受这里美丽的文化生活。</p>
              <p class="text-left">我们相信所有的学生都可以成为未来的专业人士、创新者、领导者或学者。为了帮助他们在学术和职业生涯中取得成功，我们认识到：学习需要超越传统的课堂范围。</p>
              <p class="text-left">在二十一世纪，学生决不能仅仅满足于听老师教授如何取得好成绩，他们必须完全亲身投入到自身的学术兴趣当中，参加俱乐部、社团，在他们选择的学科竞赛中竞争，通过开展新活动走出自己的舒适区，学习如何制定吸引人的大学个人陈述、给大学面试官留下深刻印象，收穫富有洞见的工作经历，学习如何应对生活中的挑战。</p>
              <p class="text-left">通过持续关注目标，我们的学生将学会把挫折视为机遇，并坦然接受在成长和自我探索过程中难以避免的不安情绪。我们塑造的文化氛围在于：为自己的成就责任、具备改善当今世界的使命感。</p>
              <p class="text-left">我们学习方法的成效有目共睹。当学生从学院离开时，他们将成为全面发展的成年人，注定会取得个人成功和专业成就。</p>
              <p class="text-left">
                没有个人品德，学术成就会变得毫无意义。我们充满热情地为学生配备各种互补的技能和能力，这些技能和能力将在他们的人生中为其服务，帮助他们树立品格和适应能力。我们希望学生能够通过反思自身经历、使用这些知识来服务、领导、激励他人，这就是牛津国际学院将个人发展纳入其核心课程的重要原因。
              </p>
              <h3>马里奥·皮特斯博士</h3>
                <p>创始人</p>
                <p>我期待在牛津新课程激动人心的开始之际欢迎你！</p>
              <p>我们的中学高级水准考试课程将学术卓越与个人发展的热情相结合。这种结合会为您的大学申请、未来职业和人生做好最充分的准备。你代表了这个世界的未来，我们十分期待你能来到牛津，希望我们能够在人生路途的这个关键阶段为你提供支持帮助。</p>`;

let zh_hk = `<h1 class="page-title">願景與方法</h1>
<h3>為學生的大學生活及今後的人生做好準備</h3>
<p class="text-left">牛津國際學院享譽盛名，它能夠幫助學生成為獨立、積極的學習者，成功進入英國及國際上最好的大學。學院及學生宿舍位於歷史名城-牛津市的中心位置，這裏擁有全世界歷史最悠久、最負盛名的高等學府。</p>
              <br />
              <p class="text-left">牛津國際學院於2002年由牛津大學的壹批學者成立，並很快發展為英國名列前茅的牛津風格輔導學院。在過去的15年裏，學院不斷發展，成為壹所蓬勃朝氣的國際學生和教職人員的學習生活社區。</p>
              <br />
              <p class="text-left">在這裏，學生們由牛津最好的導師親自教授，他們都是各自領域的專家。學院的壹個突出特點在於註重領導技能的培養，這為我們的學生的大學申請和未來職業生涯提供了競爭優勢。</p>
              <h3>優思明·薩沃爾女士</h3>
                <p>首席教育官</p>
              <p>我期待能夠指導、支持妳走好中學高級水準考試課程的每壹步，鼓勵妳成為最好的自己！</p>
              <p>我們的創新方法註重職業準備和個人成長，能為每位學生帶來探索發現的刺激體驗。在牛津學習的經歷將會激勵妳、挑戰妳。妳會接受最好的學業準備，收穫那些真正改變人生的寶貴知識和技能。</p>
              <p>2018年申請醫學院百分百的成功錄取率！</p>
              <h3>在中學高級水準考試學校排行榜中名列前茅</h3>
              <p class="text-left">壹流的三年制學院</p>
              <br />
              <p class="text-left">牛津國際學院為在獨立學院的中學高級水準考試成績上名列前茅，我們為此而感到驕傲。根據2017年的中學高級水準考試評定結果，牛津國際學院的排名如下： </p>
              <br />
              <ul style="text-align: left; margin-bottom: 15px;">
                <li><i class="fa fa-circle"></i> 三年制學院中排名第三</li>
                </li>
                <li><i class="fa fa-circle"></i> 壹流合作教育寄宿學院中排名第五</li>
              </ul>
              <p class="text-left">該排名由教育顧問有限公司（best-schools.co.uk）發佈</p>
              <p class="text-left">2017年AS等級考試中95%的A級成績！</p>
              <p class="text-left">在牛津國際學院，我們為學生提供了開放、有趣的學習環境，學院所在地牛津市在全球享有盛譽，已有近千年的歷史。學院學生有機會在培養個人和學術成長的環境中與世界上最聰明的人物當面學習學院學生有機會在培養個人和學術成長的環境中與世界上最聰明的人物當面學習，同時享受這裏美麗的文化生活。</p>
              <p class="text-left">我們相信所有的學生都可以成為未來的專業人士、創新者、領導者或學者。為了幫助他們在學術和職業生涯中取得成功，我們認識到：學習需要超越傳統的課堂範圍。</p>
              <p class="text-left">在二十壹世紀，學生決不能僅僅滿足於聽老師教授如何取得好成績，他們必須完全親身投入到自身的學術興趣當中，參加俱樂部、社團，在他們選擇的學科競賽中競爭，通過開展新活動走出自己的舒適區，學習如何制定吸引人的大學個人陳述、給大學面試官留下深刻印象，收穫富有洞見的工作經歷，學習如何應對生活中的挑戰。</p>
              <p class="text-left">通過持續關註目標，我們的學生將學會把挫折視為機遇，並坦然接受在成長和自我探索過程中難以避免的不安情緒。我們塑造的文化氛圍在於：為自己的成就責任、具備改善當今世界的使命感。</p>
              <p class="text-left">我們學習方法的成效有目共睹。當學生從學院離開時，他們將成為全面發展的成年人，註定會取得個人成功和專業成就。</p>
              <p class="text-left">
                沒有個人品德，學術成就會變得毫無意義。我們充滿熱情地為學生配備各種互補的技能和能力，這些技能和能力將在他們的人生中為其服務，幫助他們樹立品格和適應能力。我們希望學生能夠通過反思自身經歷、使用這些知識來服務、領導、激勵他人，這就是牛津國際學院將個人發展納入其核心課程的重要原因。
              </p>
              <h3>馬裏奧·皮特斯博士</h3>
                <p>創始人</p>
                <p>我期待在牛津新課程激動人心的開始之際歡迎妳！</p>
              <p>我們的中學高級水準考試課程將學術卓越與個人發展的熱情相結合。這種結合會為您的大學申請、未來職業和人生做好最充分的準備。妳代表了這個世界的未來，我們十分期待妳能來到牛津，希望我們能夠在人生路途的這個關鍵階段為妳提供支持幫助。</p>`;

let en = ``;

export default {zh_cn, zh_hk, en}