let zh_cn = `<h1 class="page-title">报名费用</h1>
<p>请填妥入学申请表及下列有关文件亲身或邮寄至：</p>
<p>香港九龙长沙湾广利道 11 号 香港崇正中学 (国际课程入学部）</p>
<p>有关文件如下：</p>
<ul>
<li><i class="fa fa-circle"></i> 身份证或护照副本</li>
<li><i class="fa fa-circle"></i> 学历证明副本</li>
<li><i class="fa fa-circle"></i> 相关证明文件副本(如适用)</li>
<li><i class="fa fa-circle"></i> 报名费港币 300 元划线支票(抬头为「星光 88 有限公司」)/报名费缴证明</li>
</ul>
<ul>
<li>a.	认收取入学申请通知书于 7 个工作内发出。</li>
<li>b.	校方核对申请人提交的有关档及安排面试。面试分为两部分：入学测试和麵谈。</li>
<li>c.	面试结果于面试后 14 日内公佈。获取录的申请人于 7 天内缴交按金HK$10,000*作留位之用。</li>
<li>d.	第一期学费及相关款项必须于录取通知书上的指定日期前缴付。</li>
<li>e.	第二期学费及相关款项于指定日期前缴付。</li>
</ul>
<p>
*申请人因退学或其他原因不能入学，报名费及按金将不获退款。
</p>`;

let zh_hk = `<h1 class="page-title">報名費用</h1>
<p>請填妥入學申請表及下列有關文件親身或郵寄至：</p>
<p>香港九龍長沙灣廣利道 11 號 香港崇正中學 (國際課程入學部）</p>
<p>有關文件如下：</p>
<ul>
<li><i class="fa fa-circle"></i> 身份證或護照副本</li>
<li><i class="fa fa-circle"></i> 學歷證明副本</li>
<li><i class="fa fa-circle"></i> 相關證明文件副本(如適用)</li>
<li><i class="fa fa-circle"></i> 報名費港幣 300 元劃線支票(抬頭為「星光 88 有限公司」)/報名費繳證明</li>
</ul>
<ul>
<li>a.	認收取入學申請通知書於 7 個工作內發出。</li>
<li>b.	校方核對申請人提交的有關檔及安排面試。面試分為兩部分：入學測試和麵談。</li>
<li>c.	面試結果於面試後 14 日內公佈。獲取錄的申請人於 7 天內繳交按金HK$10,000*作留位之用。</li>
<li>d.	第一期學費及相關款項必須於錄取通知書上的指定日期前繳付。</li>
<li>e.	第二期學費及相關款項於指定日期前繳付。</li>
</ul>
<p>
*申請人因退學或其他原因不能入學，報名費及按金將不獲退款。
</p>`;

let en = ``;

export default {zh_cn, zh_hk, en}