<template>
  <main class="content-main" role="main">
  <!-- <main class="content-main" role="main" v-html="content"> -->
  	<ul>
  		<li>表演藝術社團</li>
  		<li>藝術社團旨在幫助學生發展創造力，通過藝術作品放鬆身心。這是一個發展藝術技能的好機會，同時讓學生有機會從學術學習中抽出時間，享受藝 術！歡迎所有想希望通過藝術表演體現自我的學生。</li>
  		<li>醫學健康社圍</li>
  		<li>歡迎醫學方向和非醫學方向的學生參加談話和討論，内容關於影響當前醫學的各類問題（包括備受爭議的國民醫療服務體系、醫學倫理，從醫療、 經濟學和工程學等不同角度探索醫療保健。這是開發可遷移技能的絕佳機會，如人際交往、溝通技巧、團隊精神和大學面試準備。</li>
  		<li>金融經濟社團</li>
  		<li>活動包括以下内容：討論時事、處理統計問題、辯論、博弈論問題、股票挑戰賽、牛津激勵活動、特邀嘉賓演講。</li>
  		<li>英語精修班</li>
  		<li>按照不同年級酌情安排。</li>
  		<li>參與社团另行收費。</li>
  	</ul>
  </main>
</template>
<script src="./associations.js"></script>